#+TITLE: Compras y cualquier cosa relacionada
#+AUTHOR: Jhonny Lanzuisi.
#+DATE: 2021.
#+FILETAGS: :buy:

# ----LICENSE---
# Copyright 2021 Jhonny Lanzuisi (jalb97@gmail.com)
# More source files at github.com/JLanzuisi
#
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program.  If not, see <https://www.gnu.org/licenses/>.
# --------------

* Electronicos

+ Power banks, mínimo 10000mah. 24$x2, Oriana pago con PayPal.
+ Cornetica (Hecho. 15$. 1 mes garantia)
+ Adaptador 4$ USB tipo a USB micro

** Compras telcentro:

    | Productos        | Precios ($) |
    | Nokia 3.1 A      |          95 |
    | Pendrive64gb (2) |          38 |
    | TOTAL            |         133 |
    #+TBLFM: @4$2=vsum(@2..@3)

* Mercados
** Margarita
*** TODO Por pagar (ver lista)
*** 5 en sigo, 5 en Nova, 2.5 en rio, 5 carniceria. Total:17.5 (mié dic 30 16:39:29 -04 2020)
*** 8 en nova, 2 en rio. Total: 10 (mié ene  6 20:32:43 -04 2021)
*** 14 menos de la cuenta por pago del condominio (vie ene  8 17:38:18 -04 2021)
*** 9.25 en rio (lun ene 11 13:53:34 -04 2021)
*** 5.57 en pescado y 2.25 en sigo (mié ene 13 15:21:06 -04 2021)
*** 24 en sigo, pagados con paypal de ori (dom ene 17 14:32:41 -04 2021)
*** 5 en nova (dom ene 17 14:58:44 -04 2021)
*** 10 en nova (mié ene 20 21:12:34 -04 2021)
***  12.5 en sigo (jue 28 ene 2021 19:33:50 -04)
--------------------------------------------------
*** ori pago 50
*** 31 en sigo (total, mié 03 feb 2021 12:37:50 -04)
*** 29.32 en sigo, pago ori con paypal
*** Mi mama pago 90 en mercado grande (mar 09 feb 2021 13:29:41 -04)


* DONE preguntar cuanto se gasto en rio y la carniceria
  CLOSED: [2020-12-31 jue 11:59]

* Recolección de mis dineros.
** PayPal

Del trabajo del epub de graham se pago el nokia de telcentro.
Vinitos de sigo, uno que otro mercado tambien.
El odongotlogo, 53.17
** Efectivo (apartamento)
*** Primeros 100$
**** 20$ en farmatodo y 20$ en sushi (Wed Jan 13 15:21:06 -04 2021)
**** 15$ sushi (lun 18 ene)
**** 4$ en adaptador y 1$ para el pan a papa.
**** 10 papa para el piscinero.
**** 20 en el adaptador wifi de la compu
*** Segundos y terceros 100$
**** Telfeono de mama
*** cuartos 100$
**** 20$ para ori por el wipod
**** 45$ maus y teclado 
**** 18$ curros, 1$ prestado a mama
*** Le cambie un billete de 100$ a ori por 5 de 20$ (dom ene 17 11:12:43 -04 2021)
** Otros
* Internet wipod

Van 20$ recargados desde el 30 de enero
	
15.447.143,4bs (mar 02 feb 2021 16:02:03 -04)

recargaron 8 millones hoy (vie 05 feb 2021 18:06:15 -04)

lunes 8 se recargaron 10$ paypal

recaragron 10$ paypal al wipod (jue 11 feb 2021 09:37:16 -04)
